import React from 'react'
import "./Tittle_form.css"

const Tittle_form = () => {
    return (
        <div className='tittleform'>
            <div className="drump">
                <span>Olcha маркетплейси -  харид қилиш учун қулай гипермаркет <br />
                    Ҳар қандай инсонинг ҳаёти ва қулай шароитларини замонавий технологияларсиз тасаввур қилиб бўлмайди. Иш ва шахсий саволлар -смартфонда, севимли фильмлар, сериаллар ва <br /> телекўрсатувлар - телевизор, тозалаш, йиғиштириш – чангютгич, пишириш, тайёрлаш - печка, печь ва кўплаб кичикроқ, аммо ундан кам бўлмаган фойдали қурилмалар ва маҳсулотлар. <br /> Бундан ташқари, технологиялар ривожланмоқда ва шунинг учун жиҳозлар мунтазам янгиланишларни талаб қилади, мен янги моделларни синаб, текшириб кўришни хоҳлайман лекин <br /> мавжуд қурилмалар ва техникаларнинг кучи етарли эмас. Шу нуқтаи назардан, маиший техника сотиб олиш учун хавфсиз ва қулай жой, маркетплейс бўлиши фойдалидир. Агар сиз ҳали <br /> ўзингиз учун маҳсулот - товар топа олмаган бўлсангиз, биз сизни веб-сайтимизда бир неча дақиқа қолишга таклиф қиламиз. Сизни ишонтириб айтамизки, вақтингизни беҳуда сарф <br /> қилмаганлигингизга ишонч ҳосил қиласиз.

                    Ўзбекистонда техникаларни қаердан сотиб олиш мумкин?</span>
            </div>
            <div className="drump">
                <span>Мамлакатда электроника - техникаларни сотиб олиш учун жуда кўп дўкон ва имкониятлар мавжуд, аммо ассортимент, танлов, нарх, буюртма беришнинг шартлари мижозга мос келиши муҳимдир. Биз нима таклиф қиламиз:

                    Барча тоифадаги товар, техникаларнинг ажойиб танлови - телевизорлар, смартфонлар, ошхона анжомларидан тортиб автомобиль ва ўйин, гамерлар учун девайс ва жиҳозларигача. Бундан ташқари, биз фақат оригинал брендли маҳсулотларни сотамиз ва сиз кафолат ва сервис хизматларини қўлга киритасиз;

                    Маркетплейс форматида ишлаган ҳолда, биз операцион харажатларни сезиларли даражада камайтирамиз ва бир хил маҳсулот учун, бозор нархларидан паст нархларни таклиф қилиб кафолат берамиз;

                    Қулай муддатли бўлиб тўлашга харид қилиш – ортиқча ҳужжатларсиз, банклар аралашмаган ҳолда. Тўловни кечиктирганлик учун жаримасиз, муддатли бўлиб тўлашни тезда ташкил қилиш учун сизда фақат пасспорт ва банк картаси бўлиши кифоя;

                    Тез етказиб бериш (Тошкентда 1-3 иш кунигача, вилоятларда 3-7 иш кунигача). Харид қилиш ҳеч қачон бунчалик осон бўлмаган – буюртма харидингизни онлайн жойлаштиринг ва уни тез етказиб бериш хизматимиз орқали қабул қилинг;

                    Бизда тез-тез чегирмалар бўлиб туради, мега-акция кунлари ташкил этилади ва исталган ҳажмдаги буюртмалар учун шахсий совғалар тақдим этилади.

                    Онлайн харид - тез, қулай ва хавфсиз</span>
            </div>
            <div className="drump">
                <span>Olcha.uz 2017 йилдан бери бозорда фаолият юритаётган компания бўлсада, бу борадаги ходимларнинг тажрибаси 16 йилга етади. Биз ҳар хил брендлар ва яхши нарх сегментлари билан ишлаймиз ва ҳар бир мижозга ўз бюджетига, ҳисобига мос вариантни таклиф қилишимиз мумкин. Онлайн харид қилиш қулайлиги хариднинг молиявий фойдаси билан бирга келади. Бир неча марта босиш орқали пулни тежанг ва ишончли маҳсулотларни сотиб олинг. Биз маслаҳат беришдан хурсанд бўламиз.

                </span>
            </div>
        </div>
    )
}

export default Tittle_form